[
  "obsidian-kindle-plugin",
  "line-notes-sync",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "dataview",
  "auto-template-trigger",
  "editing-toolbar"
]