[
  "obsidian-kindle-plugin",
  "line-notes-sync",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "dataview",
  "auto-template-trigger",
  "editing-toolbar",
  "surfing",
  "habit-calendar",
  "obsidian-meta-bind-plugin",
  "marp-slides",
  "obsidian-memos"
]